tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
tap "homebrew/versions"
cask "java"
brew "libyaml"
brew "openssl"
brew "autoconf"
brew "automake"
brew "boost"
brew "cmake"
brew "coreutils"
brew "dos2unix"
brew "git"
brew "node"
brew "heroku"
brew "imagemagick@6", link: true
brew "libksba"
brew "phantomjs"
brew "pkg-config"
brew "readline"
brew "postgresql", restart_service: true
brew "redis", restart_service: true
brew "ruby-build"
brew "the_silver_searcher"
brew "unixodbc"
brew "vim"
brew "zsh"
brew "zsh-completions"
brew "bat"
